/* Dialog title when quitting */
"Do you really want to quit X11?" = "Sei sicuro di voler uscire da X11?";

/* Dialog when quitting */
"Any open X11 applications will stop immediately, and you will lose any unsaved changes." = "Tutte le applicazioni X11 verranno chiuse immediatamente e perderai tutte le modifiche non registrate.";

/* No comment provided by engineer. */
"Cancel" = "Annulla";

/* No comment provided by engineer. */
"Mac Help" = "Aiuto Mac";

/* No comment provided by engineer. */
"Quit" = "Esci";

/* No */
"No" = "No";

/* Yes */
"Yes" = "Sì";

/* Terminal */
"Terminal" = "Terminale";

/* Startup xinitrc dialog */
"You have an existing ~/.xinitrc file.\n\nWindows displayed by X11 applications may not have titlebars, or may look different to windows displayed by native applications.\n\nWould you like to move aside the existing file and use the standard X11 environment the next time you start X11?" = "Hai un documento ~/.xinitrc.\n\nLe finestre mostrate dalle applicazioni di X11 potrebbero non avere la barra del titolo o potrebbero apparire diverse dalle finestre mostrate dalle applicazioni native.\n\nLa prossima volta che avvii X11, desideri ignorare tale documento e utilizzare l'ambiente standard di X11?";

/* window item modifiers */
"window item modifiers" = "command";
